export default
[
    {
    "TYP": "11",
    "TYP_ID": "0100041",
    "RA_name": "太平山蹦蹦車",
    "RA_COPY": "太平山蹦蹦車的前身為太平山森林鐵路茂興線，起站太平山莊，終站為茂興站，全長3公里，行車時間約20分鐘，巨木參天的林蔭下，陽光透了些許的光，軌道逕自在林間穿梭，旅客乘坐在開放式的蹦蹦車廂中，更可直接親近沿途秀麗的山巒疊翠。終點的茂興站設置自導式森林步道、蕨類原生園及茂興國家森林步道。\n本局持續進行軌道、路線及軟體改善，加強乘務人員落實各項標準作業程序，並定期舉辦在職訓練，以提高服務品質及確保維行車安全。",
    "ADMIN_Name": "宜蘭縣大同鄉",
    "DEP_NAME": "羅東林區管理處",
    "PHONE": "03-9809812",
    "EMER_PHONE": "",
    "URL": "https://recreation.forest.gov.tw/Forestry/FR?typ_id=0100041"
    },
    {
    "TYP": "11",
    "TYP_ID": "0200041",
    "RA_name": "烏來台車",
    "RA_COPY": "烏來台車初期僅為輸運木材，因烏來瀑布觀光發展遊客需求，於52年正式開辦客運，以人力推送遊客，為因應日漸成長之遊客量，乃於63年實施機動化，以柴油引擎推動台車，再於76年排除萬難在瀑布站開鑿隧道取代原來的轉盤迴轉，沿用迄今。\n\n營運路線由烏來至瀑布全長1.5公里，於每日9至17時往返行駛，並配合夏季旺季時節調整營運時間，隨到隨開以服務旅客。",
    "ADMIN_Name": "新北市烏來區",
    "DEP_NAME": "新竹林區管理處",
    "PHONE": "02-26617826",
    "EMER_PHONE": null,
    "URL": "https://recreation.forest.gov.tw/Forestry/FR?typ_id=0200041"
    },
    {
    "TYP": "11",
    "TYP_ID": "0900041",
    "RA_name": "阿里山林業鐵路",
    "RA_COPY": "阿里山林業鐵路係日據時期為開採森林資源而鋪設的產業鐵道，全線分為本線及支線，沿途歷經熱、暖、溫帶三種林相，自海拔30公尺的嘉義站，一路爬升至海拔2,216公尺的阿里山站。此外，旅客還可以在清晨時分搭乘祝山線小火車，前往臺灣最高海拔車站－祝山站(2,451公尺)，欣賞聞名遐邇的阿里山日出。\n\n阿里山林業鐵路為克服險惡地形，擁有登山鐵路五大工法其中四項，包括螺旋式路線、之字形折返路線、Ω type turn及特殊設計的登山蒸汽火車等，集登山鐵路、森林鐵路與高山鐵路於一身，驗證具世界登山鐵路之實力，為臺灣世界遺產潛力點之一。",
    "ADMIN_Name": "嘉義縣阿里山鄉",
    "DEP_NAME": "阿里山林業鐵路及文化資產管理處",
    "PHONE": "阿里山林業鐵路及文化資產管理處，05-2779843；嘉義票房，05-2256918；北門車站，05-2768094；竹崎車站，05-2611275；奮起湖車站，05-2561007；阿里山車站，05-2679200；沼平車站，05-2679086",
    "EMER_PHONE": null,
    "URL": "https://recreation.forest.gov.tw/Forestry/FR?typ_id=0900041"
    }
    ]
